const bicycleText = [
  'אופניים הם כלי תחבורה יבשתי בעל שני גלגלים ',
  'המונע בכוחו שריריו של אדם, ',
  'ובדגמים מסוימים בכוחו של מנוע עזר. ',
  'האופניים נרשמו כפטנט בשנת 1819, ומאז ',
  'התפתחו דגמים שונים, בעלי עיצוב, תנוחת ',
  'ישיבה וצורת הנעה שונים. ',
  'נסיעה או רכיבה על אופניים הן אחת מצורות התנועה ',
  'המרכזיות בחלקים מסוימים של העולם. במדינות ',
  'מתפתחות זהו כלי תחבורה נפוץ מטעמי עלות, ',
  'ואילו במטרופולינים רבים באירופה וצפון ',
  'אמריקה האופניים הם כלי תחבורה מהיר ונוח ',
  'בתנועה הסואנת.',
];

export const bicycleExercise = {
  text: bicycleText,
  label: 'האופניים',
};
