const computerScienceText = [
  'מדעי המחשב הוא ענף מדעי העוסק ',
  'בלימוד הבסיס התאורטי והמעשי של השימוש ',
  'במערכות מחשב, ובמידה מסוימת, גם ',
  'בשאלה של תכנון ובנייה של מערכות ',
  'מחשב. ענפי המִשנה שלו רבים; חלקם ',
  'מדגישים שימוש במחשב בתחום מסוים ',
  '(כגון גרפיקה ממוחשבת או בניית מהדרים), אחרים ',
  'עוסקים בחקר התכונות של בעיות חישוביות ',
  'כלליות (לדוגמה, סיבוכיות), וענפי ',
  'משנה אחרים מתמקדים בפתרון הבעיות הכרוכות ',
  'ביישום מעשי של חישובים ואלגוריתמים.',
];

export const computerScienceExercise = {
  text: computerScienceText,
  label: 'מדעי המחשב',
};
