const text = `עברית היא שפה ממשפחת השפות השמיות, הידועה כשפתו של העם היהודי, ואשר ניב מודרני שלה משמש כשפה רשמית ועיקרית של מדינת ישראל. השפה העברית הייתה מדוברת החל מן האלף ה-2 לפנה"ס באזור הלבנט. טקסטים מהתקופה הזו שהתגלו בירדן ובלבנון חושפים קרבה רבה בין השפה העברית לשפה הפיניקית והמואבית. בעברית נכתבו רוב ספרי התנ"ך, כל המשנה, רוב הספרים החיצוניים ורוב המגילות הגנוזות. כנראה במאה ה-2 או לאחר מכן, פסקה העברית לשמש כשפת דיבור.`;

const lines = [34, 62, 98, 121];

export const exercise = {
  text,
  lines,
};
