const privateCarText = [
  'מכונית היא כלי רכב מנועי, ',
  'המיועד לשאת נוסעים או מטען.',
  'מאז תחילת המאה ה-21, עם עליית ',
  'המודעות לזיהום האוויר, מיוצרות יותר ',
  'מכוניות עם מנוע חשמלי כמנוע יחיד או ',
  'בשילוב מנוע בעירה פנימית. המודעות הגוברת ',
  'לנזקים הסביבתיים והעירוניים וכן לתמותה הגבוהה ',
  'הנגרמים על ידי הרכב הפרטי, מביאים ',
  'בשנים האחרונות לתנועה רחבה להפחתת התלות ',
  'ברכב הפרטי וקידום תחבורה ציבורית, ',
  'שימוש באופניים וכלי תחבורה לא ממונעים ',
  'נוספים ולמיזמים לשיתוף מכוניות.',
];

export const privateCarExercise = {
  text: privateCarText,
  label: 'המכונית הפרטית',
};
