const touchTypingText = [
  'הקלדה עיוורת או כתיבה עיוורת היא טכניקת ',
  'הקלדה המאפשרת הקלדה יותר מהירה ופחות ',
  'מעייפת מנטלית וגופנית מהמקובל.',
  'טכניקת הקלדה זו דורשת לימוד ותרגול.',
  'היא משחררת את המקליד מהצורך להביט במקלדת.',
  'לכל האצבעות יש מקומות קבועים על המקלדת ',
  'ויש רק דרך נכונה אחת ללחוץ על כל ',
  'מקש - הדרך בה האצבעות עוברות את המרחק הקצר ',
  'ביותר ממקומן הקבוע אל המקש שיש ללחוץ עליו.',
  'האצבעות המורות ממתינות על המקשים ח ו־כ ',
  'שעליהם יש בליטות הניתנות למישוש.',
];

export const touchTypingExercise = {
  text: touchTypingText,
  label: 'הקלדה עיוורת',
};
